{"title": "[好雷]《私刑教育2》這也是一種超級英雄阿！", "push": "1", "date": "9/02", "author": "benbenson12", "link": "/bbs/movie/M.1535892663.A.609.html", "content": "作者 benbenson12 (binbin) 看板 movie 標題 [好雷]《私刑教育2》這也是一種超級英雄阿 時間 Sun Sep 2 20:50:59 2018 ~~~~~~~~~~~~~ 1.影片名稱 : 私刑教育2 2.觀影時間 : 8/30 3.觀影地點 : 京華城 4.觀影方式 : 自行購票 痞客邦圖文版： http://loory.pixnet.net/blog/post/234327362 ~~~~~~~~~~~~~ ~~~~~~~~~~~~~~~~~~~ 雷文 主文分隔線 ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ 《私刑教育2》是一部美國動作劇情電影，2014年《私刑教育》的續集，同樣由上集導演 安東尼富夸執導，丹佐華盛頓回歸主演，故事講述勞勃麥考在首集了結在美國胡作非 為的俄羅斯黑幫後，開始在各地繼續他幫助弱小、對非法行為動用私刑的計程車之旅，不 過這一切也在他多年來的好友遇害後發生改變，急於找出犯人的勞勃牽扯上同樣受過特殊 訓練的專業犯罪組織，另一場腥風血雨又即將開始。 作為在近期以《心靈圍籬》或《羅曼律師》這種帶有種族、家庭或社會正義等相關議題出 場的丹佐華盛頓來說，能夠再度接演《私刑教育2》絕對是影迷最引頸期盼的一件事。 雖然這題材早已屢見不顯，甚至今年還有布魯斯威利重拍版的《猛龍怪客》，但就我而 言，《私刑教育》從來就不只是一部單純的動作電影，不論是首集以《老人與海》老人費 盡千辛萬苦只拖回一架魚骨的不屈不撓，來呈現勞勃麥考伸張正義與激勵克蘿伊摩蕾 茲飾演的女孩不要因為身處險境而放棄夢想，還是這次以《追憶似水年華》回顧自己過去 、給黑人青年《在世界與我之間》關於種族議題與追尋自我價值的探討，都顯示《私刑教 育2》所隱藏的設計與意涵遠遠不如我們想的那麼簡單。 然而雖然上集《私刑教育》就劇情來看已經是完成九成以上的作品，但安東尼富夸又回頭 挖出勞勃麥考的角色空白，重新為其開創一個新的方向。相較首集只蜻蜓點水的呈現他 單純路見不平的行為，《私刑教育2》這種由幾人對話中慢慢揭開他過往故事的角色塑造 ，補足勞勃與妻子過去與蘇珊兩人緊密的關係，更使他在本系列多次行俠仗義的動機更為 充分。除此之外，本片選擇以最容易接觸各式形形色色怪人Uber司機的設定，還有多種在 前作的打鬥前以特寫眼球表示觀察敵情、用碼錶計時，還是罪犯在遭殃前最常問你到底 是誰的許多名場面的回歸，都已經滿足粉絲對於續集的期待。 有趣的是，作為一部風格獨特的暴力美學動作片，不免把它拿來與近期另一部相似的《捍 衛任務》來比較，不過不同於強調精準流暢動作戲的《捍衛任務》，《私刑教育2》反而 更加注重於氣氛的堆疊，除了用像貓捉老鼠的方式加深整體劇情張力，最後用一觸即發的 俐落的戰鬥場面作結，馬上再次進入下個循環，帶領觀眾展開另一場新的視覺饗宴。但也 就如同《私刑教育》的特力屋殺人秀，本片最精彩的莫過於在男老家的正反大對決， 從中段養老院先生在海邊討論天氣就先鋪了路，隨著風雨慢慢加強最終迎來整部片的高潮 ，導演選擇在這舞台實在非常符合整部片的冷硬調性，不但使畫面更為模糊難辨之外，天 氣因素也讓整場戲多了一點不知誰勝誰負的懸念。 然而片中以大量篇幅講述勞勃麥考對是非善惡的堅持與他以一己之力幫助他人的理想， 就如同《私刑教育》告訴艾琳娜可以選擇自己的道路，這次劇情一半也鎖定在他幫助一位 青年麥爾斯，使他不誤入歧途的故事上，只不過這次麥爾斯不像艾琳娜只靠從旁提點就足 夠，他內心的迷惘與外在誘惑之多使勞勃需要更為直接的強制介入，就因如此，這種在軟 硬之間收放自如的角色表演，也造就《私刑教育2》不光只有他痛失多年好友與面對舊識 走偏挫折的內心描寫，而是存在更多的面向。 整體而言，雖然都是以看到不合理現象替天行道的故事出發，但《私刑教育2》突破了首 集正反兩方對立視死如歸的直接作法，透過較為深入的故事成功把電影提升至另一個層次 。丹佐不但在動作片中獲得更多作為一位青年人生導師的表演機會之外，更利用多種諜報 片常出現的機關造就其中一場像是《暫時停止呼吸》與《噤界》般令人如坐針氈的戲 。某種程度上，《私刑教育2》也是一部超級英雄電影，勞勃麥考就像是夜魔俠、制裁 者一樣，雖然他沒有什麼飛天遁地超能力，卻在行善與以暴制暴的同時，更用言語和行為 改變許多人的一生，這不也是種超級英雄嗎？ 歡迎到我新創的FB專頁按讚 https://www.facebook.com/pg/loory.film.notes", "article_id": "M.1535892663.A.609"}