{"title": "[ 雷] 有雷，引爆點(爆氣評論)", "push": "1", "date": "9/02", "author": "j20150212", "link": "/bbs/movie/M.1535903774.A.DCE.html", "content": "作者 j20150212 (敏娟) 看板 movie 標題 [ 雷] 有雷，引爆點(爆氣評論) 時間 Sun Sep 2 23:56:11 2018 雷文防雷資訊頁 ~~~~~~~~~~~~~ 1.影片名稱 :引爆點 2.觀影時間 : 拒答 3.觀影地點 : 拒答 4.觀影方式 : 自行購票 ~~~~~~~~~~~~~ 此區為發文防雷頁 可選擇性提供上列 1~4 資訊 或不提供亦可 觀影心得於分隔線下方發布即可 ~~~~~~~~~~~~~~~~~~~ 雷文 主文分隔線 ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ 我的心情有點難以平復，所以可能情緒重一點，但如果不趁這時估計也不會想分享心得了 。 先簡單介紹劇情，民眾抗議通聯化工，縣長帶頭，結果有一個人(阿海)在船上燒起來了， 疑似自焚。 解剖阿海遺體，發現了幾件事，肝癌末期，腎臟在紫外線多波段下會有藍色螢光，大腦在 休克了四個小時後才死，肺部有少數的纖維顆粒。 其實大概就猜的到，肝癌末期，所以乾脆來拼個自焚，拼媒體曝光度。 不過劇情不是這麼走，阿海老婆一直強調阿海不是會自焚的人(因為這樣領不到保險金)， 然後解剖結果也證實死因不只是自焚這麼單純。 故事的一個大主線就是一對曾經的情侶，法醫(周建生)與檢察官(金敏照)，這裡相信許多 觀眾也是在法醫老師提到這次檢察官是金敏照時，就有底了。 這部片的片頭確實讓人有一種很容易被摸清的感覺，但導演只是一開始先給觀眾這樣的錯 覺，目的是後面才能一次又一次給觀眾想不到吧的震撼。 我確實得承認，我沒有擺脫看電影習慣的直覺，一直被導演的運鏡給騙了，這點導演確實 非常的成功。 感情線還是如人飲水冷暖自知，會太主觀，因此我會較不注重。 我來專注在劇情線。 接著阿海老婆被阿昆說，阿海是全村的英雄，阿海已經不是妳的了。軟硬兼施後，阿海老 婆到警局翻口供，認為阿海應該也是想自焚的。 周建生知道這個案子有多難，一方面有輿論壓力，另外又需要往他殺方向調查，還有死因 如此複雜，因此周建生想去幫金敏照，但金敏照卻一直拒他於千里之外。 不過周建生透過在金敏照辦公室的一些訊息，去找了阿海老婆(承諾她兒子有病況需要協 助可以聯絡)，也了解理賠問題後，又解剖屍體，結果金敏照生氣來找周建生理論(越權調 查)。 爭吵中，周建生筆記本裡掉出當初的胎兒照片，因此金敏照突然態度軟化，沒想到周建生 居然這麼看重這段關係，願意給一個機會，帶周建生到她的秘密基地，她一個一直調查通 聯的秘密基地。 金敏照希望周建生以法醫的身份來為通聯排放硫酸銅等廢棄物背書，周建生覺得這件事沒 有到絕對的正確(硫酸銅太容易被添加了)，因此不願意。 車上周建生說他有他的原則，突然金敏照吻了過去，周建生回吻。最後金敏照說這只是一 個測試，你的原則會不會退讓。 金敏照查到通聯化工跟正宇環保可能有勾結，通聯把毒石灰給正宇，因此到正宇的工廠埋 伏，終於拍到通聯的車在正宇出現。 (中間還有縣長敲詐反被議員將一軍的事，跟我想表達的無關略去不提) 簡單來說，這裡的劇情走到這裡，已經變成是通聯跟金檢察官的戰爭，是一個誰死誰活的 殊死鬥了，觀眾知道這一點，周建生也知道這一點(他一直很擔心金敏照安危，但最後卻 被金敏照說胎兒是拿掉的傻眼回歸)，伏筆什麼的都很足了。 但如果這時候以為要來場精彩的檢察官辦案就錯了。 金檢察官在自己的車被敲昏，被綁架，然後被送進燒金紙的籠裡。 運鏡看似要成功被拯救了，抱歉，三個小時，就這樣醒來之後被活活燒死了。 這個導演很喜歡讓觀眾覺得想不到吧這個我可以理解。 但導演卻可能因為沒有新的劇情想法(當然也有可能他本意就是想要這麼渲染)，於是他只 能在檢察官怎麼死這件事上動腦筋。 我好不能接受，我可以理解導演都會有希望讓觀眾猜不到的心，確實套路也都幾乎被用光 了，新的套路越來越難想出來。 但怎麼可以用這麼殘忍的手法來達到這個目的，而且運鏡一直訴說著就是要你們猜不到。 我覺得好氣歐，怎麼會這麼為達目的不擇手段啊 金檢察官利用透漏硫酸銅的事想要來搶多一點查清案子的時間，通聯必定得處理她絕對沒 有問題，但為什麼是用如此恐怖的方式，如果通聯想要從金檢口中問出現什麼，就問她， 如果只希望她再也不阻撓自己道路，就直接殺了她。 還有那手機，在金敏照第一次醒來的時候，那手機就在她的旁邊，如果真的希望金敏照不 被拯救，何必特別如此呢難道不知道手機有定位功能嗎明明手機可以直接丟金敏照車 裡的，這麼大搖大擺的綁架人，真的可以這麼浮誇嗎？ 金敏照是檢察官啊這樣惡劣的手法殺死一個檢察官，這不就是跟整個檢察界立下大仇嗎 ？而且大搖大擺最後一刻還接通電話，怎麼可以這麼誇張。 我本來以為劇情的設定只是給金檢一個苦頭吃，讓她知道怕了，一直留手機是為了留一手 來讓人可以救她，特別為她接通也是，但她真的就這樣死了。 活活燒死人這件事在邏輯上完全不合理(跟整個檢察界為敵)，在實際面上也不合理(這麼 浮誇的做法超容易被查到的啊)，在利益面上也不合理(一樣都是要殺人滅口，為什麼要 用這麼浮誇的殺法，沒有任何好處)。 或許真的就是導演為了強烈表達出想不到吧的一個手法罷了，只是為了一個想不到 吧居然要這麼折磨人，我真的強烈感受到氣憤。 當然有一個可能性，這是為了給縣長下馬威，縣長確實對通聯怕的半死，而阿昆卻在發現 了縣長的就是想敲詐的真面目後跑到警局自首。 故事是這樣的，阿海肝癌末期，無論如何都得死，因此他計畫關進一個從裡面打不開的冰 櫃，他本來就在那打工，這樣一定被認為是意外。 阿海託付他的好兄弟阿昆辦這件事，但阿昆這時受到縣長的感召，決定要在抗議那天搞出 個大的，正好利用阿海的這個想法，將快凍死的阿海拖出冰櫃運上船，在抗議時假裝自焚 ，來當全村的英雄。(他可能沒想到現在檢調能力這麼強可以查出這麼多細節，以為燒完 就什麼都查不到了) 後來阿昆因為看清縣長真面目知道自己被利用了自首。 金檢跟通聯的戰爭其實與周建生無關的，這兩方必將有殊死一戰，因此金檢必須得死。 不過不得不說，周建生的角色把這整個故事串起來了，情緒表達也極為夠力，很精采。 也通過周建生繼續為金敏照復仇的路線，利用一個記者，將通聯拉下來。 至於第一幕和最後一幕，我的解讀是，一開始煙囪在冒煙，但到了最後，儘管做了這麼多 的努力，煙囪還是在冒煙。 這麼多的努力真的能改變些什麼嗎 我修為可能還不夠，但在這麼多種劇情選擇的狀況下，居然選了一個這麼折磨人的手法， 還是動了氣。 或許對很多人來說動氣的理由很莫名其妙，就是導演想表達的手法罷了。相信也一定超多 版友認為這就是一個沒看清人性的小屁孩，喪心病狂的人本來就超多。那麼非常抱歉也非 常感謝這些人願意看完一個小屁孩的牢騷。 (我入戲太深了) 感謝大家願意看完這篇充滿氣憤的文章。我不打算評論這電影到底值不值得看，因為每個 人都有自己的主觀看法，我的目的只是讓大家的知道，歐原來有人看完是這樣想的啊如 此而已。 如果劇情有缺漏或是錯誤或是想要討論歡迎留言。 ", "article_id": "M.1535903774.A.DCE"}