{"title": "[公告] 電影版板規修訂說明", "push": "", "date": "8/28", "author": "VOT1077", "link": "/bbs/movie/M.1535458800.A.A5B.html", "content": "作者 VOT1077 (Arsene 風之谷衛鷹 ) 看板 movie 標題 [公告] 電影版板規修訂說明 時間 Tue Aug 28 20:19:58 2018 先 謝謝各位板友的連署 讓我們先快速進入正題 說明板規修訂的部分 說明有點多 請各位板友有點耐心觀看 其他說明會留到最後 為維持電影版討論電影作品內容之主旨， 但我們也常看到有人把電影版當作一個政治八卦的另一個戰場 討論內容無關電影 反而變成八卦議題 首要工作 把 電影版回歸電影版正常使用秩序 是第一個重要的課題 其次有關工讀生文 廣編稿的爭議 以及現在很多推噓文謾罵的問題 也希望透過這次版規的修訂 能夠有所改善 因應現有站方系統更新與時空環境差異等因素，既有板規有不符現況等情事 因此將板規重新修訂，修訂標準分項說明如下： [政治與其他影劇八卦議題] 1.不是演了電影就永遠只是電影演員，只有他在電影作品裡才是 任何事情都無限上綱成電影相關討論，那只會讓電影版更亂而已 很多人不喜歡電影版八卦化， 事實上電影版 也就只是討論電影的討論版面， 電影版為維持 與電影相關內容討論主旨 板規1 重新述明電影版主旨 １、 本版為電影(MOVIE)討論版，而非影劇八卦版 版面文章提供板友討論與 電影作品內容 相關議題為主 新的板規裡面 電影版文章將著重在電影作品內的議題與內容 2.電影與政治不可能分開 我也相信這個論點， 除了維持以往政治文章的處理標準 電影作品裡的政治內涵一樣可以討論 但相關電影工作者暨演藝人員的私人的政治與社會議題傾向 EX:某某某在微博說了自己最愛台灣被封殺、某某某請求粉絲連署公投等... 上述文章 將再不會是本版討論的項目 其他像是 EX:某某某離婚有小三、某某某欠稅被逮補 這類的影劇八卦也不會是本版討論的項目 畢竟這是影劇八卦新聞，不是電影內容 演員發生事情的原因不是電影作品..... 其他 兩岸電影政策性問題 因為兩岸特殊政治關係所致 與 金馬獎等牽涉兩岸電影人的內容 這部分因為與電影產業與內容導向相關 我會開放討論 但已經有偏離板旨討論時 甚至造成爭執或是過度違規的時候 會以公告鎖文一定時間請板友冷靜討論 好 那也有人會問 如果是 EX: 某導演因為某議題被電影公司請辭 演員集體聲明挺導演 這部分如以電影公司與電影作品的為導向 我會適度開放討論 但一樣已經有偏離板旨討論時 甚至造成爭執或是過度違規的時候 會以公告鎖文一定時間請板友冷靜討論 3.新聞、其他網站文章的管理 新聞、部落格文章內容須 大部分是關於電影作品內容 若內容只講了片名、僅一小段提到電影作品，其他都在講演藝人員的家事情事私人事 皆屬於無關電影版的文章。則請移駕至其他相關版面討論 避免新聞洗文 且每人含其分身帳號每日僅能發布兩篇新聞與部落格文章 並必須內含新聞來源網址，並僅允許新發布文章，禁止自其他版面轉文 [板友間指控特定身分(工讀生)與謾罵爭執] 4.板友間指控、謾罵爭執 我知道有人很在意推文謾罵的情況，認為有些人的推噓文對發文者有很多不尊重 會影響到發文者的意願， 但這類的情況因為有牽扯到兩造的關係，畢竟一個銅板拍不響 關於政治標籤 以及 所有版友間的糾紛，包括 EX:推文無故指稱工讀生的內容、幫板友貼上政治標籤、兩造情緒性爭吵、刪修推文等 皆須當事人或發文者來信檢舉才會成立 5.他指控我發這樣的文章是工讀生 這樣的標籤 我也會延伸使用到工讀生這樣的情況 至於是不是違反板規 亦會根據相關討論文義內容判定是否符合才會處分。 像是你只是推個 EX:工讀生滾拉 、工讀生 等簡單無述明理由的情緒性言論 那被檢舉的話我一定會處分 但你前後文是說明了這篇文是疑似工讀生的理由 那我就不會處分 不會單單只看工讀生三個字就決定罰或不罰 一樣這樣的指控需要經當事人檢舉就會立案後並檢視情況再行處置 [打雷了好可怕] 6.雷聲是有期限的 有很多電影都已經上映很久了，就算你沒看過，可能電影版也討論到翻了 我想，要是讓各位還在擔心因為爆了復仇者聯盟第一集的雷就要被處分 這是不對的事情，所以爆雷文部分， 限定未上映或在台上映未滿三個月電影才需使用雷文，其他電影得用得不用 不會因為沒有寫雷就被處分 就算你現在爆了鋼鐵人1的雷我也不會處分 7.預設防雷頁規範 既然有人會擔心工讀生或廣編文太多 那接下來我會設定 [ 雷]的預設發文內容 ，將防雷頁的部分預設好 透過 提供資訊透明化的方式 讓看文的板友決定這一篇是不是每個人想像中的廣告 當然 你知我知 這樣的資訊提供是必須建立在虛擬網路的信任上 有時候這樣的信任並不是很扎實就是 (換言之就是只防君子用的) 防雷頁會加入 A.觀影地點(影院) B.觀影時間 C.觀影方式(自購票券或片商邀請) D.其他說明 其中 A、B、C為必要資訊 請發文者務必填寫 如果缺少任何一樣資訊一律刪文 [版務文章規範] 8.抓耙子我要報復你 為避免板友間互相挾怨報復， 置底公開推文檢舉取消 ，任何檢舉請來信版主 任何檢舉看到在置底一律刪除，是不是需要處分則會審視後在行處理 9.站長說:板務可以在版面討論 我知道 站長說過版面上可以討論版務 但為了維持版面討論的秩序 板友對於版務想要討論或建議 限於版面上特定公告或是置底板規文下方推文討論 其他板友除了組務規定連署之必要文章(罷免、新任板主)外 無關電影板旨文章一律刪除 10.拜託板主~我不是故意違反版規的 板主得依情節與違反板規後態度協助撤銷退文處分 另外 如果因為謾罵、貼標籤、無故刪修推噓文等特定版友間的糾紛被處分的 想要撤銷處分也請原來檢舉的板友原諒你 並來信告知我也能協助及早解除處分 11.新版規執行時間與方式 新版規自發布起生效，不溯及暨往 若標準有與以往標準不同時，自公告後以新公告板規標準執行 板規公告磨合期間為兩周，板規有修改的部分於磨合期間內 第一次違規僅刪除違規文章而不處分 第二次以上依據201808版規處分 以上報告 板規修訂其實標準看起來改很多 但大原則就是電影版就是討論電影的地方 這與以往並沒有不同 我相信這影響到的文章 5% 不到 因為版規的修訂 今天你要說我是板皇、獨裁、文字獄等等的請自便 你的意見與想法我尊重 而且在只有我一個版主的情況下 我不能否認這樣的事實 當版主那麼久了 我很清楚這是個很容易被討厭的位子 我在8/5於電影版發文 1RPisaI_ (movie) 提出政見給每一位板友並請求連署 甚至也請有意願管理的人一起來發文連署申請版主 這也是個選舉過程 而且方式並不難 但結果呢? 到最後是有人反對我的政見並投下反對票，我由衷感謝您的想法 可是真的 沒有想要一起管理的人來一起申請連署版主嗎? 如果沒有 就希望各位能配合提出並執行解決方法的人 這裡是PTT，為求慎重，以及滿足有些人希望可以徵選版主的需求 在組務規範以外 我還特地到電影版上來提出政見請求各位支持。 以合理的方式補充完成徵選的作法 關於電影廣編文章(工讀生)的部分 我知道很多人不喜歡業配來這裡發文，甚至影響討論風氣等等 但現在電影大多是商業電影，既然有商業就會有廣告， 你看電影不看預告嗎? 你看電影不看新聞了解一下有誰演 演甚麼內容嗎? 我不能否認電影版不會有這樣的廣編文章出現，也就是很多人俗稱的工讀生 但在商業環境下，這情況也是無可避免 畢竟這裡是公開的討論板面 當公關公司也是正常使用者的前提下 我沒有也無法要求特定帳號不得發文 甚至將這樣的商業廣告行為預先做任何汙名化的假設 有人擔心 電影公關會找一堆分身帳號來操作PTT電影版的風向 其實 我也擔心 那一堆分身的問題就偏偏不是板主可以管的 而是需要站方透過更多積極的方式去管理 站方要不積極去管我不知道，我也管不著 在現在PTT這樣 分身浮濫 的環境之下 我只能請各位透過推噓文 理性的表達自己的意見 而不是靠簡短情緒性謾罵 那無助於討論與評價 版面的秩序與討論的內容 這也才是未來一個版主才能處理的部分 你要真的擔心工讀生 影響電影版的討論風氣 那請先去跟站長討論如何解決分身問題 這問題一日不解 工讀生洗風向的疑慮我相信永遠也不會有解決的一天的 我希望電影板可以回歸正常的討論， 讓喜歡看電影 討論電影內容的版友們 有個秩序正常的版面討論 你喜歡看電影，我也喜歡電影 我也相信喜歡看電影的版友們都希望有個專屬於電影的版面 如果你也是這樣的人 希望各位能支持這樣的板規修訂 謝謝你的支持 我也會繼續努力 對於以上板規修訂 有任何意見想表達 可以在這篇的推文討論 我會盡可能回覆各位板友 也許還有沒有注意到的修訂 近期或許還會有補充公告 以上報告 電影版版主 VOT1077 2018/08/28 20:19 這個呢 是 休止符 是我最喜歡的一個符號 它代表了 靜止 休息 呼吸 然後再 重新來過 其實每一個符號都有它自己的意義 當你真的了解它之後 你再回過頭去看它 它就不只是一個 符號 而是一種 情感 By生日快樂 PTT2個版 => 自然就是美 => 天狼星 => VOT1077 衛鷹、現 https://www.facebook.com/VOT1077.eye", "article_id": "M.1535458800.A.A5B"}