{"title": "[版規] 電影版版規 201808", "push": "", "date": "8/28", "author": "VOT1077", "link": "/bbs/movie/M.1535458622.A.135.html", "content": " 板規 PAGE DOWN 電影版版旨 １、 本版為電影(MOVIE)討論版，而非影劇八卦版 版面文章提供板友討論與 電影相關議題為主 包括但不限於：電影作品暨相關內容、電影獎項、電影政策、 電影產業資訊、觀影心得等議題、電視(網路)電影資訊等 本板發文(言)規範如下 ２、 禁止無關電影板旨討論(板規1)與 兩岸政治與政治相關內容， 包括 但不限於無關電影作品、影劇八卦新聞或兩岸政商 等文章 違規 刪文並水桶一周 。 註： 本條政治相關之判定，採 嚴格認定 。 即限於探討電影作品欲傳 達之政治或社會議題、或探討政治立場對特定電影作品之影響。 ３、 禁止 挑釁、引戰、人身攻擊、歧視性字眼、不雅文字的情緒性言論 經依據前後文義判讀有惡意言論行為並符合下列任一項行為 違規水桶一周，若同時兩項以上違規則判決天數亦隨之增加 a 、 以政治標籤包括但不限於：吱吱、蛆蛆、支那、皇民等攻擊板友。 或特定版友間人身攻擊、謾罵，且須經當事者來信檢舉成立 b、無正當理由以情緒性、負面詞彙謾罵或以動物代稱特定人、族群、國家 c、經發文者檢舉於推文無理由指稱工讀生、廣編等言論 PAGE DOWN ４、 禁止具商業買賣、交換等行為的文章（含票券交易，無論有無對價關係） 除4a以外違規水桶一週並刪文 違反4a分身違規所有帳號一併水桶兩年 a、口碑行銷活動產生的正常心得文不視為違規；但若 於電影首輪院線 上映前或上映期間，以 多重帳號（分身） 發布或轉錄該電影之相關 心得、資訊、報導，致有干擾板友判斷電影優劣之情事，即視同商 業行為，經查證屬實，水桶期限 2 年。 b、新聞類中夾帶的售票資訊，如非第三方媒體（如報紙、雜誌、 電視）報導原文所有，皆視為本條之商業買賣行為。 c、遭處罰之帳號如經判斷為電影製作、發行、行銷、贊助相關業者所 持有，該業者將列為本板不受歡迎名單至少 2 年，期間禁止一切 行銷活動(包括但不限於贈票、抽獎等)消息之發布。 ５、 有鼓吹、暗示、詢問、教導違法情事之虞者 違規水桶15日並退文違規推文部分水桶30日 如 提供盜版資訊、聲稱自己看盜版(或明顯透過非法管道觀看) 問種子、載點、PPS、叫人去google或PPS等 PAGE DOWN ６、 [雷文條款] 未上映或在台上映未滿六個月電影劇情心得文章規範 違反6b、c、d者刪文並水桶一周 違反6e、g者退文水桶30天或推文水桶60天 a、透露影片官方發布電影預告內容或劇情說明已知部分可免受此條文規範 b、在未做任何警告或標註不明顯的情況下予以透露； 或於第一頁以排版、上色、反覆及其他說明方式，刻意突顯者 c、無論雷文警告寫於標題或內文，應將警告文字單獨成行， 並間隔放雷處一頁以上。並依據發文格式發布 d、雷文必須依據版主預設發文格式發布 得詳註觀影時間、觀影戲院(地點)自行買票或片商邀約等資訊 (非必要) e、標題標註無雷欺騙版友，內文透露關鍵劇情者 或於無雷文推文透露關鍵未公開劇情者 標題直接爆雷者 加重處分 f、在台公開上映滿六個月或於在台未上映且其他國家公開上映超過一年 電影作品內文可不受此條文規範，發文標題則無上映期限限制 g、發文標題爆雷規範：無論電影上映多久外標題一率不得爆雷 ７、 短時間內大量無內容推、噓文鬧版者 水桶一星期。 ８、 非板主、電影板所屬群組管理員或PTT站務而使用公告名義者，含回公告文 違規水桶一星期 PAGE DOWN ９、 文章或標題出現亂碼，或注音文等非正常表現方式，造成板友閱讀不便者 刪文水桶一周 。 １０、 發文詢問 即可查詢的資訊 刪文處置 。 a、網路或電影時刻表 b、戲院交通、軟硬體座位規格、周邊設施、訂票資訊等相關問題 請至 Theater戲院版發問：視聽劇場 > Movies > Theater １１、 [新聞]、部落格文章、廣編稿新聞規範 違規刪文並水桶一周， 查獲分身ID違規共同處分加倍額度 a、 內容須至少有七成以上與電影作品及其內容相關，且須附上來源網址 b、 禁止自PTT其他版面轉錄至電影版，此類文章請以全新發文發布 c、 每日單一使用者僅限發布２篇新聞或外部網站部落格文章， 分身計算於每日額度之內 PAGE DOWN １２、 為使板友對於板規建議有充分及完整表述的方式， 板友得以 [板規] 類別建議修訂暨新增電影板規，並依下列規範發布 a、 文章內容不限定格式，但必須有新增/修定條文與新增/修定理由 修訂條文建議需附上主附則內文，必須均附上前後差異 b、 板主需於第一篇發布之後一個月內以推文或公告告知修訂結果 c、 建議文章限討論單一板規，每人(含分身帳號)每月僅限以新發文或回文方式 發布一篇。 d、 於第一位板友發布後一個月內，其他板友亦得以回文或新發文方式回應， 相同或相似板規建議一個月內達五篇發文或回文。 板主需於兩周內推文或公告修訂結果 e、 如板主認為建議不夠充分得公告延長必要回覆時間一周， 同時增加開放討論篇數 f、 建議內容不得提及已判決處置案件，違規案件申訴依據組務規範 當事人以信件申訴並保留申訴信件做為組務申訴依據 g、 經板主回應處置之後半年內不得再度提案該條板規暨相關內容 h、 板主公告不得回文 i、 違規檢舉得於信件或置底板規推文提出，推文每月備份於精華區後清理 j、 另外組務規範必要連署提案亦得轉錄於板上 其他無關電影版討論之版務文章一律刪除處置 PAGE DOWN １３、 分類文章預設格式之說明： 如未依分類文章發布版主得協助修改外標題處置 [ 雷] 觀影心得與評價，請依評價優劣與有無提及劇情， 分別在首字填入好、負、普、無等字眼。 詳細規範請詳閱並依據板規7執行 [問片] 片名詢問， 用於已知部分劇情但不知片名時 說明：有一部電影，你記得劇中情節或部份演員， 但就是 想不起片名 ，才用這個分類 [片單] 選片建議， 有特定需求欲徵求相關電影，請版友開片單的啦 範例：[片單] 像頂尖對決那樣鬥智的電影 [片單] 找結局逆轉，讓人猜不透的電影 [片單] 跟曖昧對象看的電影/給學生看的電影 [選片] 選片建議， 用於有特定名單但不知要選哪部 請將待選片名打在標題 方便搜尋 範例：[選片] 變形金剛 跟 哈利波特 選哪部為佳？ [請益] 用於 電影相關問題 ，但 不屬於上述三類者 [討論] 發表各類電影相關話題 [贈票] 電影贈票活動訊息，注意不得要求金錢報償或任何實物交換 PAGE DOWN １４、 Live 文與票房文規範 違規水桶一週處分 a、Live文限於例假日、國定假日及其前夕發布，每人每日限開一篇、 每部片在三個月內限開一次。（請以/搜尋確認） b、票房應至少以周為單位，單日票房、周末票房或其他低於一周的票 房，請移至 boxoffice 票房板 討論。 １５、 未經推文（含噓文、註解）者同意，或無正當理由，刪修推文者。 需經當事人檢舉違規者水桶一個月處分 註１：違反板規或違法內容、無雷文章報雷、公布個資 或散佈盜版、張爸病毒詐騙連結即為具正當理由可逕行刪除 １６、 爭議性人事物於公告後 禁止相關新聞、討論 ， 違者刪除文章並水桶一星期 。 例如：谷阿莫。 １７、 禁止 明顯灌水、未滿三行或30字、同(推)文一再重貼、置底FAQ 板面精華區已有多次重覆討論的文章。 違規刪文並水桶一週，情節重大或自刪重貼手動置底者可加倍處分 PAGE DOWN 違反以上各條者，依據各項板規律定之處分處置 板主得斟酌情節之輕重、犯後之態度等，撤銷退文或水桶罰則 經公告處分一周以上，及代表違規者接受處置，版主得不再受理申訴 版主得對於特定文章偏離討論且爭議過大 或文章內容以及推文有過度爭執糾紛等，甚至造成多名板友違規狀況之可能 得於推文提示後逕行鎖文冷靜一周以上，必要時公告終止討論串 板規修訂日期 2018.08.28 2018.08.29:雷文板規修訂調整 1RXVvMWZ (movie) 2018.09.01:板規建議規範 ＥＮＤ ", "article_id": "M.1535458622.A.135"}