{"title": "[公告] 板規修訂 板規參議規範", "push": "5", "date": "9/01", "author": "VOT1077", "link": "/bbs/movie/M.1535805002.A.1A4.html", "content": "作者 VOT1077 (Arsene 風之谷衛鷹 ) 看板 movie 標題 [公告] 板規修訂 板規參議規範 時間 Sat Sep 1 20:29:59 2018 板規12原文 １２、 除組務規定連署、罷免等文章以外 版面板務討論僅限於置底板規文章下方推文提供意見或站內信於版主 違規檢舉請一律以站內信方式，不公開執行，推文檢舉一律刪除 公告文章不得回文，一律以推文方式回應 其他無關電影版討論主旨之版務文章一律刪除處置 修訂如下 １２、 為使板友對於板規建議有充分及完整表述的方式， 板友得以 [板規] 類別建議修訂暨新增電影板規，並依下列規範發布 a、 文章內容不限定格式，但必須有新增/修定條文與新增/修定理由 修訂條文建議需附上主附則內文，必須均附上前後差異 b、 板主需於第一篇發布之後一個月內以推文或公告告知修訂結果 c、 建議文章限討論單一板規，每人(含分身帳號)每月僅限以新發文或回文方式 發布一篇。 d、 於第一位板友發布後一個月內，其他板友亦得以回文或新發文方式回應， 相同或相似板規建議一個月內達五篇發文或回文。 板主需於兩周內推文或公告修訂結果 e、 如板主認為建議不夠充分得公告延長必要回覆時間一周， 同時增加開放討論篇數 f、 建議內容不得提及已判決處置案件，違規案件申訴依據組務規範 當事人以信件申訴並保留申訴信件做為組務申訴依據 g、 經板主回應處置之後半年內不得再度提案該條板規暨相關內容 h、 板主公告不得回文 i、 違規檢舉得於信件或置底板規推文提出，推文每月備份於精華區後清理 j、 另外組務規範必要連署提案亦得轉錄於板上 其他無關電影版討論之版務文章一律刪除處置 修訂說明: 前言： 首先先跟各位說抱歉 因為板規文問題影響了板務的執行 我也了解很多人對於板規建議有所想法與期待 一個規定本來就無法滿足任何人 所以公告之後對這樣的律定如果有任何不滿 就請拿這篇公告去跟小組組務 Buzz_Service 申訴 板上我不再做任何回覆 其他依據板友提供意見，設定板規討論文章類別暨規範，其他以QA方式說明 1、板規為什麼要動組務規範? 在維護板友參與板規討論的權益下， 現在板規明定板規討論的方式是站方規定也是必須 但以前的板規並沒有明確的規定 所以這次修訂做出更明確的規定，讓板友有個依據可以使用， 依據 批踢踢實業坊BBS站使用者違規及申訴處理規則 第四章 對於板主或小組長管理之建議 明確於板規律定規範辦理 原擬定以推文方式公開討論 但現在板友覺得不夠 故重新公告修訂板規依據站務規範處理MOVIE板規討論相關事宜 2、板規建議確實無法三言兩語討論? 我同意這樣的理由是合理，所以有研擬規則並有秩序的開放這樣的討論 3、板規文會影響板面秩序嗎? 根據PTT其他板的經驗，我不否認會有這樣的可能， 但電影板從以前只有沒板主會影響秩序，所以現行開放板規建議也沒有不可 4、版面發佈討論，才會引起板友共鳴? 我最初的想法是無論版面討論或是推文站內信建議，都應該一視同仁 不應該有所差異，但現在板友既然有疑慮，版主的工作就是讓秩序維持 妥協開放也是維持秩序的方式，更何況開放對板主權利來說也沒影響 5、要不要開放投票? 板規律定由板主全權負責，執行者也是板主 我不是會把這樣的律定責任移轉置板友身上的人 到板規有甚麼最後責任也是板主 不會是板友們 有很多情況不是簡單一個二分法就可以決定 投票會是最後手段但不是必須，除非討論方向太多且意見過於分歧 否則能不用就不用 6、板主你為什麼獨裁不民主搞黑箱? 因為現在我只有一個，這樣的指控是事實我無法避免也無從否認 你要說獨裁也好 民主也好 都只是管理的方式 我根據以往的經驗 透過板友的意見提供並觀察溝通 來減少這樣的爭議 之前有人以站內信或推文方式 也都有相關回應並公告處理 謝謝各位的意見 未來希望透過板規建議的開放 可以獲得更多意見 7、版規討論可以回一下推文嗎？ 因為正在擬定開放的方式 所以統一於這一篇回應並修正板規 8、板規建議為什麼要等那麼久一個月 為了讓其他板友也能有充分時間表達意見與想法 9、單一板規建議為什麼限定不同人五篇而不是更多? 既然已經可以發文讓每個人的意見陳述更為詳盡，避免浪費版面以及讓其他人 可以根據同樣的議題有同樣的意見陳述方式來討論 所以採限定額度，如果板主認為討論不夠充分可以公告在開放更多額度 10、為什麼板規建議在板主處置之後半年內不得再度提案? 因為很多規定都有正反，板主處理之後每個月都在處理相反意見打轉有影響版務的疑慮 讓建議事項執行一定時間後再來檢討我認為才更有效率以及意義 11、我想要一次建議好幾條板規怎麼辦? 那就寫在同一篇建議文裡面 12、板規建議需要有甚麼內容 既然叫做建議，只有兩個必需， 你把想修定或增列的條文寫出來 並闡述為什麼要這樣修訂或增列的理由 缺一不可 13、板主監督機制不可靠? PTT現行板主監督機制就是小組長，群組監督，事實上之前板主沒上線也被拔過 對 我以前組長期間怠職也有被拔，代表這樣的機制還是有其效用。 所以，對於違規處分或板規設定有任何不滿得依據現行機制規定請洽 Buzz_Service 處理 14、開一個板規討論暨檢舉(MOVIE_BM)板? 其實從以往經驗板規討論的確沒有影響版面秩序的前提下 這樣的討論也少，是不是另外開板可以看後續是否影響到板務秩序後再討論 15、既然擔心會被亂板為什麼不限定時間發板規建議文? 在規畫的時後有想過這個選項，後來考慮這樣的限制意義上不大，就拿掉這樣的限制 16、板主處分案件為什麼不能討論? 處份公告不會鎖，有任何意見可以提出， 違規申訴也是需要當事人來申訴，在上訴組務 對處分不服請由當事人來信並依據每個板友都有的權益進行申訴即可 17、我對於這樣的開放還是不滿意或是板主以後不理我申訴怎麼辦? 現行規定要求板主一定要回而且是期限內 如果還是不服就依據板規 或拿這篇公告去跟小組組務 Buzz_Service 申訴 18、你現在公告會不會一年後才生效?? 即刻生效，想建議的現在就能發板規建議 其他爭鋒相對的話不多說了 最後我還是再說一次，這樣的規範一定有人滿意有人會不滿 如果還是不滿意請洽組務 Buzz_Service 以上是大致說明 VOT1077 2018/09/01 20:30 如果我說 愛我沒有如果 錯過就過 你是不是會難過 。 。 若如果拿來當藉口 那是不是有一點弱 。 Ｖ 如果我說愛沒有如果 真的愛我就放手一搏 。 還想什麼還怕什麼 快牽起我的手 。 By 梁靜茹 ~ 沒有如果 。 。 衛鷹、現 https://www.facebook.com/VOT1077.eye", "article_id": "M.1535805002.A.1A4"}